[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-linter",
  "mermaid-tools",
  "data-cards",
  "dataview",
  "templater-obsidian",
  "colored-tags-wrangler"
]